[
  {
    "tag": "h3",
    "children": [
      "Запреты обсуждения"
    ]
  },
  {
    "tag": "ul",
    "children": [
      {
        "tag": "li",
        "children": [
          "Пропаганда ЛГБТ — описание, романтизация или позитивное продвижение однополых отношений, гендерной идентичности, трансгендерности или гендерных переходов."
        ]
      },
      {
        "tag": "li",
        "children": [
          "Политика, взаимоотношения между Украиной и Россией и США"
        ]
      },
      {
        "tag": "li",
        "children": [
          "Сексуализацию несовершеннолетних, насилие, фетишизм, расизм, дискриминацию"
        ]
      },
      {
        "tag": "li",
        "children": [
          "Любые формы сексуализации несовершеннолетних (даже если возраст не указан прямо)."
        ]
      },
      {
        "tag": "li",
        "children": [
          "Порнографические сцены, описания сексуальных актов, излишне откровенные описания, включая любые формы визуализации или текста, направленные на возбуждение, унижение, фетишизацию тела или навязчивое внимание к интимным деталям — запрещены независимо от художественного контекста или намерений автора."
        ]
      },
      {
        "tag": "li",
        "children": [
          "Фетишизм, включая описание сексуальных предпочтений в ненормативном или оскорбительном контексте."
        ]
      },
      {
        "tag": "li",
        "children": [
          "Насилие, включая сцены убийств, пыток, расчленения, жестокости, принуждения."
        ]
      },
      {
        "tag": "li",
        "children": [
          "Расизм, ксенофобия, разжигание ненависти по признаку расы, этничности, религии, национальности."
        ]
      },
      {
        "tag": "li",
        "children": [
          "Жестокость к животным или людям, в реальном или вымышленном виде."
        ]
      },
      {
        "tag": "li",
        "children": [
          "Поощрение вреда себе или другим (самоубийство, самоповреждение)."
        ]
      },
      {
        "tag": "li",
        "children": [
          "Нарушения законов (например, как сделать наркотики, взрывчатку, хакерские атаки)."
        ]
      },
      {
        "tag": "li",
        "children": [
          "Конспирологические теории и подстрекательство к насильственным действиям."
        ]
      }
    ]
  },
  {
    "tag": "h4",
    "children": [
      "Наказания"
    ]
  },
  {
    "tag": "p",
    "children": [
      "Первое нарушение — мут на час"
    ]
  },
  {
    "tag": "p",
    "children": [
      "Второе нарушение — бан навсегда"
    ]
  },
  {
    "tag": "hr"
  },
  {
    "tag": "p",
    "children": [
      {
        "tag": "b",
        "children": [
          "Свобода — не равно вседозволенность"
        ]
      }
    ]
  }
]
